@extends('layout/layout')
@section('content')
<script src="https://ajaxzip3.github.io/ajaxzip3.js" charset="UTF-8"></script>
<form method="post" action="/documents/tuutiCheck">
{{ csrf_field() }}
<h2 align="center">労働条件通知書</h2>


 
事業場名称・所在地
使用者職氏 名
契約期間 期間の定めなし、期間の定めあり（※）（ 年 月 日～ 年 月 日）
就業の場所
従事すべき
業務の内容
始業、終業の時
刻、休憩時間、
就業時転換
((1)～(5)のう
ち該当するも
の一つに○を
付けること。)
、所定時間外労
働の有無に関
する事項
１ 始業・終業の時刻等
(1) 始業（ 時 分） 終業（ 時 分）
【以下のような制度が労働者に適用される場合】
(2) 変形労働時間制等；（ ）単位の変形労働時間制・交替制として、次の勤務時間の組み
合わせによる。
 始業（ 時 分） 終業（ 時 分） （適用日 ）
 始業（ 時 分） 終業（ 時 分） （適用日 ）
 始業（ 時 分） 終業（ 時 分） （適用日 ）
 (3) ﾌﾚｯｸｽﾀｲﾑ制；始業及び終業の時刻は労働者の決定に委ねる。
（ただし、ﾌﾚｷｼﾌﾞﾙﾀｲﾑ（始業） 時 分から 時 分、
（終業） 時 分から 時 分、
 ｺｱﾀｲﾑ 時 分から 時 分）
(4) 事業場外みなし労働時間制；始業（ 時 分）終業（ 時 分）
(5) 裁量労働制；始業（ 時 分） 終業（ 時 分）を基本とし、労働者の決定に委ねる。
○詳細は、就業規則第 条～第 条、第 条～第 条、第 条～第 条
２ 休憩時間（ ）分
３ 所定時間外労働の有無
（ 有 （１週 時間、１か月 時間、１年 時間）、無 ）
４ 休日労働（ 有 （１か月 日、１年 日）、 無 ）
休 日
及び
勤 務 日
・定例日；毎週 曜日、国民の祝日、その他（ ）
・非定例日；週・月当たり 日、その他（ ）
・１年単位の変形労働時間制の場合－年間 日
（勤務日）
毎週（ ）、その他（ ）
○詳細は、就業規則第 条～第 条、第 条～第 条
休 暇 １ 年次有給休暇 ６か月継続勤務した場合→ 日
 継続勤務６か月以内の年次有給休暇 （有・無）
 → か月経過で 日
２ その他の休暇 有給（ ）
 無給（ ）
○詳細は、就業規則第 条～第 条、第 条～第 条
 ※ 「契約期間」について「期間の定めあり」とした場合に記入
※ 以上のほかは、当社就業規則による。
※ 短時間労働者の場合、本通知書の交付は、労働基準法第１５条に基づく労働条件の明示及び短時間労働者の雇用
管理の改善等に関する法律第６条に基づく文書の交付を兼ねるものであること。
※ 登録型派遣労働者に対し、本通知書と就業条件明示書を同時に交付する場合、両者の記載事項のうち一致事項に
ついて、一方を省略して差し支えないこと。
賃 金 １ 基本賃金 イ 月給（ 円）、ロ 日給（ 円）
 ハ 時間給（ 円）、
 ニ 出来高給（基本単価 円、保障給 円）
 ホ その他（ 円）
 ヘ 就業規則に規定されている賃金等級等
２ 諸手当の額又は計算方法
 イ（ 手当 円 ／計算方法： ）
 ロ（ 手当 円 ／計算方法： ）
 ハ（ 手当 円 ／計算方法： ）
 ニ（ 手当 円 ／計算方法： ）
３ 所定時間外、休日又は深夜労働に対して支払われる割増賃金率
 イ 所定時間外、法定超（ ）％、所定超（ ）％
 ロ 休日 法定休日（ ）％、法定外休日（ ）％
 ハ 深夜（ ）％
４ 賃金締切日（ ）－毎月 日、（ ）－毎月 日
５ 賃金支払日（ ）－毎月 日、（ ）－毎月 日
６ 賃金の支払方法（ ）
７ 労使協定に基づく賃金支払時の控除（無 ，有（ ））
８ 昇給（ 有（時期、金額等 ） ， 無 ）
９ 賞与（ 有（時期、金額等 ） ， 無 ）
10 退職金（ 有（時期、金額等 ） ， 無 ）
退職に関す
る事項
１ 定年制 （ 有 （ 歳） ， 無 ）
２ 継続雇用制度（ 有（ 歳まで） ， 無 ）
３ 自己都合退職の手続（退職する 日以上前に届け出ること）
４ 解雇の事由及び手続
○詳細は、就業規則第 条～第 条、第 条～第 条
そ の 他 ・社会保険の加入状況（ 厚生年金 健康保険 厚生年金基金 その他（ ））
・雇用保険の適用（ 有 ， 無 ）
・その他
・具体的に適用される就業規則名（ ）
更新の有無 １ 契約の更新の有無
[自動的に更新する・更新する場合があり得る・契約の更新はしない・その他（ ）]
２ 契約の更新は次により判断する。
 ・契約期間満了時の業務量 ・勤務成績、態度 ・能力
 ・会社の経営状況 ・従事している業務の進捗状況
・その他（ ）
○網掛けの箇所は、パートタイム労働法の改正により、新たに明示が義務付けられた事項です。
【記載要領】
１．労働条件通知書は、当該労働者の労働条件の決定について権限をもつ者が作成し、本人に交付してください。
２．各欄において複数項目の一つを選択する場合には、該当項目に○をつけてください。
３．下線部、破線内および二重線内の事項以外の事項は、書面の交付により明示することが労働基準法により義務付けられている事項です。ま
た、退職金に関する事項、臨時に支払われる賃金等に関する事項、労働者に負担させるべきものに関する事項、安全・衛生に関する事項、職
業訓練に関する事項、災害補償および業務外の傷病扶助に関する事項、表彰・制裁に関する事項、休職に関する事項については、当該事項を
制度として設けている場合には口頭または書面により明示する義務があります。
１．契約期間 労働基準法に定める範囲内とする。また、「契約期間」について「期間の定めあり」とした場合には、契約
の更新の有無および更新する場合、またはしない場合の判断の基準（複数可）を明示する。
２．就業の場所
従事すべき業務の内容
雇入れ直後のものを記載することでよいが、将来の就業場所や従事させる業務を併せ、網羅的に明示するこ
とは差し支えない。
３．始業、就業の時刻、
休憩時間、就業時転換、
所定外労働の有無に関
する事項
当該労働者に適用される具体的な条件を明示する。また、変形労働時間制、フレックスタイム制、裁量労
働制等の適用がある場合には、次に留意して記載する。
○変形労働時間制：適用する変形労働時間制の種類（１年単位、１か月単位等）を記載する。その際、
 交替制でない場合、「・交替制」を＝＝ で抹消しておく。
○交替制：シフト毎の始業・終業の時刻を記載すること。また、変形労働時間制でない場合、
 「（ ）単位の変形労働時間制・」を＝＝ で抹消しておく。
○フレックスタイム制：コアタイムまたはフレキシブルタイムがある場合はその時間帯の開始および終了の
時刻を記載する。コアタイム、フレキシブルタイムがない場合、かっこ書きを＝＝で抹消しておく。
○事業場外みなし労働時間制：所定の始業および終業の時刻を記載する。
○裁量労働制：基本とする始業・終業時刻がない場合、「始業 ··········を基本とし、」の部分を＝＝で
 抹消しておく。
４．休日および勤務日 所定休日または勤務日について曜日または日を特定して記載する。
５．休暇
年次有給休暇は６か月間勤続勤務し、その間の出勤率が８割以上であるときに与えるものであり、その付与
日数を記載する。時間単位年休は、労使協定を締結し、時間単位の年次有給休暇を付与するものであり、その
制度の有無を記載する。代替休暇は、労使協定を締結し、法定超えとなる所定時間外労働が１か月６０時間を
超える場合に、法定割増賃金率の引上げ分の割増賃金の支払に代えて有給の休暇を与えるものであり、その制
度の有無を記載する。（中小事業主を除く）
また、その他の休暇については、制度がある場合に有給、無給別に休暇の種類、日数（期間など）を記載す
る。
前記３、４および５については、明示すべき事項の内容が膨大なものとなる場合においては、「所定時間外労働の有無」以外の事項に
ついては、勤務の種類ごとの始業および終業の時刻、休日等に関する考え方を示した上、当該労働者に適用される就業規則上の関係条項
名を網羅的に示すことでよい。
６．賃金
基本給等について具体的な額を明記する。ただし、就業規則に規定されている賃金等級等により賃金額を確
定し得る場合、当該等級等を明確に示すことでよい。
○法定超えとなる所定時間外労働については２割５分、法定超えとなる所定時間外労働が１か月６０時間を超
える場合については５割（中小事業主を除く）、法定休日労働については３割５分、深夜労働については２割
５分、法定超えとなる所定時間外労働が深夜労働となる場合については５割、法定超えとなる所定時間外労
働が１か月６０時間を超え、かつ、深夜労働となる場合については７割５分（中小事業主を除く）、法定休日
労働が深夜労働となる場合については６割を超える割増率とする。
○破線内の事項は、制度として設けている場合に記入することが望ましい。ただし、短時間労働者につい
ては、昇給の有無、賞与の有無および退職金の有無については必ず記入する。
○昇級、賞与が業績等に基づき支給されない可能性がある場合や、退職金が勤続年数に基づき支給されな
い可能性がある場合は、制度としては「有」を明示しつつ、その旨を明示する。
７．退職に関する事項
退職の事由および手続、解雇の事由等を具体的に記載する。この場合、明示すべき事項の内容が膨大なもの
となる場合においては、当該労働者に適用される就業規則上の関係条項名を網羅的に示すことでよい。
なお、定年制を設ける場合は、６０歳を下回ってはなりません。
また、６５歳未満の定年の定めをしている場合は、高年齢者の６５歳（※）までの安定した雇用を確保する
ため、次の①から③のいずれかの措置（高年齢者雇用確保措置）を講じる必要があります。
①定年の引上げ ②継続雇用制度の導入 ③定年の定めの廃止
（※）ただし、平成２２年４月１日から平成２５年３月３１日までは、６４歳
８．その他
当該労働者についての社会保険の加入状況および雇用保険の適用の有無のほか、労働者に負担させるべきも
のに関する事項、安全・衛生に関する事項、職業訓練に関する事項、災害補償および業務外の傷病扶助に関す
る事項、表彰・制裁に関する事項、休職に関する事項等を制度として設けている場合に記入することが望まし
い。
各事項について、就業規則を示し当該労働者に適用する部分を明確にした上で、就業規則を交付する方法によることとした場合、具体的
に記入する必要はありません。
※ この通知書はモデル様式であり、労働条件の定め方によっては、この様式どおりとする必要はありません。 
@stop