<p>いつもお世話になっております。</p>

<p>{{ $usermail->nickname}} 様</p>

@if($reaction->reaction == '〇')

<p>取引申請中の下記の商品が承諾されましたことを連絡致します</p>

<p>-----------------------------------------------------------------</p>

<p>【内容確認】</p>

<p>作業名：{{ $poolmail->work}} </p>
<p>価格：{{ $poolmail->price}}</p>
<p>ジャンル：{{ $poolmail->genre}}</p>
<p>開始日：{{ $poolmail->start}}</p>
<p>完了納期：{{ $poolmail->end}}</p>

<p>----------------------------------------------------------------</p>


<p>今後の流れとしましては投稿者の{{ $pooluser->nickname}}様と直接連絡を取っていただくこととなりますのでよろしくお願いいたします。</p>

<p>下記に{{ $pooluser->nickname}}様の連絡先を記載しますのでよろしくお願いいたします。</p>

<p>{{ $pooluser->email}}</p>

@else

<p>残念ながら、取引申請中の下記の商品はお断りのお返事を頂いた為キャンセルとなりました</p>

<p>-----------------------------------------------------------------</p>

<p>【内容確認】</p>

<p>作業名：{{ $poolmail->work}} </p>
<p>価格：{{ $poolmail->price}}</p>
<p>ジャンル：{{ $poolmail->genre}}</p>
<p>開始日：{{ $poolmail->start}}</p>
<p>完了納期：{{ $poolmail->end}}</p>

<p>----------------------------------------------------------------</p>


<p>またのご利用お願い申し上げます。</p>

@endif

<br>
<br>
<br>
Matching Station 運営事務局</p>




