<p>いつもお世話になっております。</p>

<p>{{ $sellmail->nickname}} 様</p>

<p>取引の依頼が新着で１件届いております。</p>

<p>------------------------------------------------------------</p>

<p>【申し込み内容確認】</p>

<p>作業名：{{ $poolmail->work}} </p>
<p>価格：{{ $poolmail->price}}</p>
<p>ジャンル：{{ $poolmail->genre}}</p>
<p>開始日：{{ $poolmail->start}}</p>
<p>完了納期：{{ $poolmail->end}}</p>

<p>-----------------------------------------------------------</p>

<p>以上の投稿に対しての取引希望です</p>
<p>取引に応じる場合・お断りする場合はお手数ですが</p>

<p>マイページ上の受信管理一覧ページから</p>

<p>承諾する・お断りするのどちらかのボタンを押して頂きますよう、お願い申し上げます。</p>
<p>また、承諾された場合は先方に{{ $sellmail->nickname}} 様のメールアドレスを通知致しますことをご了承ください。</p>




Matching Station 運営事務局</p>




