<p>いつもお世話になっております。</p>

<p>{{ $usermail->nickname}} 様</p>

<p>申し込み申請が完了致しました事をメールにてお知らせ致しました</p>

<p>-----------------------------------------------------------------</p>

<p>【申し込み内容確認】</p>

<p>作業名：{{ $poolmail->work}} </p>
<p>価格：{{ $poolmail->price}}</p>
<p>ジャンル：{{ $poolmail->genre}}</p>
<p>開始日：{{ $poolmail->start}}</p>
<p>完了納期：{{ $poolmail->end}}</p>

<p>-----------------------------------------------------------------</p>

<p>以上でお間違いないでしょうか？</p>
<p>間違いの場合はお手数ですが</p>

<p>マイページ上の送信管理一覧ページから</p>

<p>申請取り消しのボタンを押して頂きますよう、お願い申し上げます。</p>





Matching Station 運営事務局</p>




